tap "coursier/formulas"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bazelisk"
brew "boost"
brew "bzip2"
brew "sqlite"
brew "glib"
brew "cairo"
brew "cgal"
brew "cmake"
brew "fzf"
brew "gd"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "libspatialite"
brew "nspr"
brew "nss"
brew "numpy"
brew "gdal"
brew "gdk-pixbuf"
brew "git"
brew "gobject-introspection"
brew "grip"
brew "python@3.8"
brew "gts"
brew "harfbuzz"
brew "jenv"
brew "libevent"
brew "pango"
brew "librsvg"
brew "markdown"
brew "meson"
brew "node"
brew "node-build"
brew "nodenv"
brew "pipenv"
brew "qt"
brew "poppler"
brew "postgresql"
brew "pre-commit"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rust"
brew "sbt"
brew "scala"
brew "shared-mime-info"
brew "starship"
brew "swig"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxifier"
brew "vim"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku-node"
brew "heroku/brew/heroku"
cask "adoptopenjdk8"
cask "chromedriver"
cask "db-browser-for-sqlite"
cask "docker"
cask "google-cloud-sdk"
cask "graphql-playground"
cask "rectangle"
cask "xquartz"
