tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "readline"
brew "sqlite"
brew "glib"
brew "fzf"
brew "libxml2"
brew "nspr"
brew "nss"
brew "numpy"
brew "qt"
brew "git"
brew "n"
brew "libevent"
brew "libmagic"
brew "pipenv"
brew "pre-commit"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "db-browser-for-sqlite"
cask "docker"
cask "rectangle"
